<?php 

/*

Template Name: Contact Template

*/

get_header();

?>

<div class="contactPageBack extraHighMargined">
    <div class="contactPage mainView">
        <div class="generalHeading highMargined centeredText">
            <h1>تماس با ما</h1>
            <span>کلینیک سنایی</span>
        </div>
        <div class="contactFirstSection">
            <div class="FirstSectionRight highRadius mediumPadding mediumMargined">
                <?php echo do_shortcode('[contact-form-7 id="23" title="فرم تماس 1"]') ?>
            </div>
            <div class="FirstSectionLeft">
                <div class="callDetails">
                    <a href="#" class="mediumRadius lowPadding mediumMargined">
                        <span><svg width="20px" height="20px" fill="#2f362e" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="m351.6 320.7-12.3 12.2s-29.1 28.9-108.5-50.1-50.3-107.9-50.3-107.9l7.7-7.7c19-18.9 20.8-49.2 4.2-71.3l-33.9-45.3C138 23.2 98.4 19.6 74.9 43L32.7 84.9C21 96.5 13.2 111.5 14.2 128.2c2.4 42.6 21.7 134.4 129.3 241.4 114.2 113.5 221.3 118 265.1 113.9 13.8-1.2 25.9-8.3 35.6-18l38.2-37.9c25.8-25.7 18.5-69.6-14.5-87.5l-51.3-27.9c-21.7-11.8-48.1-8.3-65 8.5Z" /></svg></span>
                        <span>02155325809</span>
                    </a>
                    
                    <a href="#" class="mediumRadius lowPadding mediumMargined">
                        <span><svg width="20px" height="20px" fill="#2f362e" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M256 5.8C117.8 5.8 5.8 117.8 5.8 256s112 250.2 250.2 250.2 250.2-112 250.2-250.2S394.2 5.8 256 5.8Zm76.7 326a18.7 18.7 0 0 1-26.5.9l-.9-.9-62.6-62.5a19 19 0 0 1-5.5-13.3V155.9a18.8 18.8 0 0 1 37.6 0v92.3l57 57.1a18.7 18.7 0 0 1 .9 26.5Z" /></svg></span>
                        <span>روزهای کاری شنبه تا چهارشنبه</span>
                    </a>
                    <a href="#" class="mediumRadius lowPadding mediumMargined">
                        <span><svg width="20px" height="20px" fill="#2f362e" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M436.2 72.7H75.8A69.3 69.3 0 0 0 6.5 142v228a69.3 69.3 0 0 0 69.3 69.3h360.4a69.3 69.3 0 0 0 69.3-69.3V142a69.3 69.3 0 0 0-69.3-69.3ZM180.1 320.1l-97 82.7A16.3 16.3 0 0 1 62 378l97-82.7a16.3 16.3 0 1 1 21.1 24.8Zm75.9-31.5a53.8 53.8 0 0 1-35.4-12.9L71.8 146.5a16.3 16.3 0 1 1 21.3-24.6L242 251.2a22.8 22.8 0 0 0 28.1-.1l148.8-129.2a16.3 16.3 0 1 1 21.3 24.6L291.3 275.8a54 54 0 0 1-35.3 12.8ZM451.8 401a16.2 16.2 0 0 1-22.9 1.8l-97-82.7a16.3 16.3 0 1 1 21.1-24.8l97 82.7a16.2 16.2 0 0 1 1.8 23Z"/></svg></span>
                        <span>info@sanaipt.ir</span>
                    </a>
                    <a href="#" class="mediumRadius lowPadding mediumMargined">
                        <span><svg width="20px" height="20px" fill="#2f362e" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M256 146.2a47.1 47.1 0 1 0 47.1 47 47.1 47.1 0 0 0-47.1-47Zm0 125.5a78.5 78.5 0 1 1 78.4-78.5 78.4 78.4 0 0 1-78.4 78.5ZM256 5C152 5 67.7 89.3 67.7 193.2c0 78.8 157 314 188.3 313.8s188.3-236.1 188.3-313.8C444.3 89.3 360 5 256 5Z" fill-rule="evenodd"/></svg></span>
                        <span>تهران , نازی آباد , خیابان بازار دوم , نبش کوچه رنجبر , پاساژ یوسف , طبقه سوم , واحد ۳۸</span>
                    </a>
                </div>
                <div class="contactSocial lightBoxBack highRadius highPadding">
                    <h4 class="mediumWeight">ما را در شبکه‌های اجتماعی دنبال کنید</h4>
                    <div class="socialIconsWrapper">
                        <a href="#"><svg width="20" height="20" fill="#2f362e" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M146.3 9.1A137.3 137.3 0 0 0 9.1 146.3v219.4a137.3 137.3 0 0 0 137.2 137.2h219.4a137.3 137.3 0 0 0 137.2-137.2V146.3A137.3 137.3 0 0 0 365.7 9.1Zm0 54.8h219.4a82.5 82.5 0 0 1 82.4 82.4v219.4a82.5 82.5 0 0 1-82.4 82.4H146.3a82.5 82.5 0 0 1-82.4-82.4V146.3a82.5 82.5 0 0 1 82.4-82.4Zm246.9 27.5a27.5 27.5 0 1 0 27.4 27.4 27.5 27.5 0 0 0-27.4-27.4ZM256 118.8c-75.6 0-137.2 61.6-137.2 137.2S180.4 393.2 256 393.2 393.2 331.6 393.2 256 331.6 118.8 256 118.8Zm0 54.9a82.3 82.3 0 1 1-82.3 82.3 82.4 82.4 0 0 1 82.3-82.3Z"/></svg></a>
                        <a href="#"><svg width="20" height="20" fill="#2f362e" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M221.9 21.36 176 9.4a77.15 77.15 0 0 0-94.37 54.69s0 0 0 .07L70.16 107.4A236.27 236.27 0 0 1 221.9 21.36ZM20.72 293.56 9.49 335.93a77.15 77.15 0 0 0 54.76 94.35L108 442a236.35 236.35 0 0 1-87.28-148.44ZM447.73 81.52l-49.07-13.06a236.28 236.28 0 0 1 90.42 158.24l13.49-51a77.15 77.15 0 0 0-54.84-94.18ZM289 489.93l47 12.69a77.16 77.16 0 0 0 94.36-54.76L443.65 398A236.41 236.41 0 0 1 289 489.93Z"/><path d="M256 39.88c-119.33 0-216.09 96.66-216.13 216S136.56 472 255.88 472 472 375.33 472 256v-.07c0-119.29-96.67-216.01-216-216.05ZM133.67 147.69a61.69 61.69 0 1 1 48.93 72.26 61.69 61.69 0 0 1-48.93-72.3Zm89.78 186.57a.13.13 0 0 0 0 .06 63.37 63.37 0 1 1 0-.06Zm26.33-49.85h-.17a26.31 26.31 0 1 1 .17 0ZM378.32 364a61.69 61.69 0 1 1-48.92-72.26 61.67 61.67 0 0 1 48.91 72.33Zm31.42-163.23a61.69 61.69 0 0 1-72.17 49h-.09v-.07a61.69 61.69 0 1 1 72.26-48.93Z"/></svg></a>
                        <a href="#"><svg width="20" height="20" fill="#2f362e" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M509.6 310.8v187.6H400.9v-175c0-44-15.7-74-55.1-74-30 0-47.9 20.2-55.8 39.8-2.8 7-3.6 16.7-3.6 26.5v182.7H177.7s1.4-296.4 0-327.1h108.7v46.3l-.7 1.1h.7v-1.1c14.5-22.2 40.3-54 98-54 71.6 0 125.2 46.8 125.2 147.2ZM63.9 13.6C26.7 13.6 2.4 38 2.4 70.1s23.6 56.6 60.1 56.6h.7c37.9 0 61.5-25.2 61.5-56.6s-23.6-56.5-60.8-56.5ZM8.8 498.4h108.7V171.3H8.8Z"/></svg></a>
                        <a href="#"><svg width="20" height="20" fill="#2f362e" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M463.1 51.7s46.1-18 42.3 25.7c-1.3 18-12.8 81-21.8 149.2l-30.8 201.9s-2.6 29.6-25.7 34.8-57.7-18-64.1-23.2-96.2-61.7-128.3-90c-9-7.8-19.2-23.2 1.3-41.2l134.7-128.6c15.4-15.4 30.8-51.5-33.4-7.7L157.7 294.8s-20.5 12.8-59 1.3l-83.3-25.8s-30.8-19.3 21.8-38.6c128.2-60.4 286-122.1 425.8-180Z"/></svg></a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>


<?php get_footer();