<?php
/*

Template Name: Home Template

*/
get_header();
?>

<div class="homePageSliderSectionParent">
    <div class="homePageSliderSection mainView">
        <div class="homePageSliderSectionFlexItemOne">
            <span>کلینیک سنایی</span>
            <h2>بهترین کلینیک <br> فیزیوتراپی در جنوب تهران</h2>
            <div class="paragraphPart">
                <div class="flexPartLeft">
                    <p>طرف قرارداد با بیمه های تامین اجتماعی و خدمات درمانی و ارتش و با بیمه های تکمیلی پارسیان، دانا،البرز ،آسیا، تجارت نو،ملت،معلم،SOS،نوین،آتیه سازان حافظ،بیمه دی،بیمه کوثر،البرز،صندوق بازنشستگی صنعت نفت ،شهرداری</p>
                    <div class="sliderSectionBtnPart">
                        <a href="#" class="btnHasBg generalBtn">
                            <span>دریافت نوبت</span>
                            <span>
                                <svg height="20" width="20" fill="#fff" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 330 330" xml:space="preserve"><path d="M15 180h263.787l-49.394 49.394c-5.858 5.857-5.858 15.355 0 21.213C232.322 253.535 236.161 255 240 255s7.678-1.465 10.606-4.394l75-75c5.858-5.857 5.858-15.355 0-21.213l-75-75c-5.857-5.857-15.355-5.857-21.213 0-5.858 5.857-5.858 15.355 0 21.213L278.787 150H15c-8.284 0-15 6.716-15 15s6.716 15 15 15z"/></svg>
                            </span>
                        </a>
                        <a href="#" class="btnHasntBg generalBtn">
                            <span>دریافت نوبت</span>
                            <span>
                                <svg height="20" width="20" fill="#fff" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 330 330" xml:space="preserve"><path d="M15 180h263.787l-49.394 49.394c-5.858 5.857-5.858 15.355 0 21.213C232.322 253.535 236.161 255 240 255s7.678-1.465 10.606-4.394l75-75c5.858-5.857 5.858-15.355 0-21.213l-75-75c-5.857-5.857-15.355-5.857-21.213 0-5.858 5.857-5.858 15.355 0 21.213L278.787 150H15c-8.284 0-15 6.716-15 15s6.716 15 15 15z"/></svg>
                            </span>
                        </a>
                    </div>
                </div>
            </div>
        </div>
        <div class="homePageSliderSectionFlexItemTwo">
            <img src="<?php bloginfo('template_directory') ?>/img/11.jpg" alt="">
        </div>
    </div>
    <div class="homePageCatSectionParent">
        <div class="homePageCatSection mainView">
            <div class="headerTitlePart">
                <span>کلینیک فیزیوتراپی سنایی در نازی آباد؛ طرف قرارداد با تمام بیمه‌ها</span>
            </div>
            <div class="catLogoPart">
                <div class="mainIconicCat">
                    <img src="<?php bloginfo('template_directory') ?>/img/rehabilitation-.png" alt="">
                    <span>مگنت درمانی</span>   
                </div>
                <div class="mainIconicCat">
                    <img src="<?php bloginfo('template_directory') ?>/img/rehabilitation-.png" alt="">
                    <span>مگنت درمانی</span>   
                </div>
                <div class="mainIconicCat">
                    <img src="<?php bloginfo('template_directory') ?>/img/physical-.png" alt="">
                    <span>مگنت درمانی</span>   
                </div>
                <div class="mainIconicCat">
                    <img src="<?php bloginfo('template_directory') ?>/img/physical-.png" alt="">
                    <span>مگنت درمانی</span>   
                </div>
                <div class="mainIconicCat">
                    <img src="<?php bloginfo('template_directory') ?>/img/rehabilitation-.png" alt="">
                    <span>مگنت درمانی</span>   
                </div>
            </div>
        </div>
    </div>
    <div class="homePageBimehParent">
        <div class="homePageBimeh mainView">
            <h2>کلینیک فیزیوتراپی سنایی<br>طرف قرارداد با کلیه بیمه‌های ایران</h2>
            <p>طرف قرارداد با بیمه های تامین اجتماعی و خدمات درمانی و ارتش و با بیمه های تکمیلی پارسیان، دانا،البرز ،آسیا، تجارت نو،ملت،معلم،SOS،نوین،آتیه سازان حافظ،بیمه دی،بیمه کوثر،البرز،صندوق بازنشستگی صنعت نفت ،شهرداری</p>
        </div>
    </div>
    <div class="homePageServiceBoxParent">
        <div class="homePageServiceBox mainView">
            <div class="serviceBoxParent box1">
                <img src="<?php bloginfo('template_directory') ?>/img/bone-.png" alt="">
                <h3>درمان درد شانه</h3>
                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است</p>
                <a href="#" class="btnHasntBg generalBtn">
                    <span>دریافت نوبت</span>
                    <span>
                        <svg height="20" width="20" fill="#fff" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 330 330" xml:space="preserve"><path d="M15 180h263.787l-49.394 49.394c-5.858 5.857-5.858 15.355 0 21.213C232.322 253.535 236.161 255 240 255s7.678-1.465 10.606-4.394l75-75c5.858-5.857 5.858-15.355 0-21.213l-75-75c-5.857-5.857-15.355-5.857-21.213 0-5.858 5.857-5.858 15.355 0 21.213L278.787 150H15c-8.284 0-15 6.716-15 15s6.716 15 15 15z"/></svg>
                    </span>
                </a>
            </div>
            <div class="serviceBoxParent box2">
                <img src="<?php bloginfo('template_directory') ?>/img/bone-.png" alt="">
                <h3>درمان درد شانه</h3>
                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است</p>
                <a href="#" class="btnHasntBg generalBtn">
                    <span>دریافت نوبت</span>
                    <span>
                        <svg height="20" width="20" fill="#fff" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 330 330" xml:space="preserve"><path d="M15 180h263.787l-49.394 49.394c-5.858 5.857-5.858 15.355 0 21.213C232.322 253.535 236.161 255 240 255s7.678-1.465 10.606-4.394l75-75c5.858-5.857 5.858-15.355 0-21.213l-75-75c-5.857-5.857-15.355-5.857-21.213 0-5.858 5.857-5.858 15.355 0 21.213L278.787 150H15c-8.284 0-15 6.716-15 15s6.716 15 15 15z"/></svg>
                    </span>
                </a>
            </div>
            <div class="serviceBoxParent box3">
                <img src="<?php bloginfo('template_directory') ?>/img/bone-d.png" alt="">
                <h3>درمان درد شانه</h3>
                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است</p>
                <a href="#" class="btnHasntBg generalBtn">
                    <span>دریافت نوبت</span>
                    <span>
                        <svg height="20" width="20" fill="#fff" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 330 330" xml:space="preserve"><path d="M15 180h263.787l-49.394 49.394c-5.858 5.857-5.858 15.355 0 21.213C232.322 253.535 236.161 255 240 255s7.678-1.465 10.606-4.394l75-75c5.858-5.857 5.858-15.355 0-21.213l-75-75c-5.857-5.857-15.355-5.857-21.213 0-5.858 5.857-5.858 15.355 0 21.213L278.787 150H15c-8.284 0-15 6.716-15 15s6.716 15 15 15z"/></svg>
                    </span>
                </a>
            </div>
        </div>
    </div>
    <div class="homePageAboutSectionParent">
        <div class="homePageAboutSection mainView">
            <div class="aboutSectionImgPart">
                <img src="<?php bloginfo('template_directory') ?>/img/222.jpg" alt="">
            </div>
            <div class="aboutSectionTxtPart">
                <h2 class="mainHeading">لورم ایپسوم متن ساختگی با تولید<br>لورم ایپسوم متن ساختگی با تولید</h2>
                <p class="mainParagraph">لورم ایپسوم متن ساختگی با تولیدلورم ایپسوم متن ساختگی با تولیدلورم ایپسوم متن ساختگی با تولیدلورم ایپسوم متن ساختگی با تولیدلورم ایپسوم متن ساختگی با تولیدلورم ایپسوم متن ساختگی با تولیدلورم ایپسوم متن ساختگی با تولید777</p>
                <a href="#" class="btnHasBg generalBtn">
                    <span>دریافت نوبت</span>
                    <span>
                        <svg height="20" width="20" fill="#fff" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 330 330" xml:space="preserve"><path d="M15 180h263.787l-49.394 49.394c-5.858 5.857-5.858 15.355 0 21.213C232.322 253.535 236.161 255 240 255s7.678-1.465 10.606-4.394l75-75c5.858-5.857 5.858-15.355 0-21.213l-75-75c-5.857-5.857-15.355-5.857-21.213 0-5.858 5.857-5.858 15.355 0 21.213L278.787 150H15c-8.284 0-15 6.716-15 15s6.716 15 15 15z"/></svg>
                    </span>
                </a>
            </div>
        </div>
    </div>
    <div class="homePageCountNumParent">
            <div class="sectionHeadimg mainView">
                <h2 class="mainHeading">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم</h2>
                <span class="mainParagraph">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوملورم ایپسوم متن ساختگی با تولید سادگی نامفهوم<br>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوملورم ایپسوم متن ساختگی با تولید سادگی نامفهوملورم ایپسوم متن ساختگی با تولید سادگی نامفهوم</span>
            </div>
        <div class="homePageCountNum mainView">
            <div class="outerCountNum">
                <div class="innerCountNum circle1">
                    <span class="numbePart">62%</span>
                    <span class="descPart">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و</span>
                </div>
            </div>
            <div class="outerCountNum">
                <div class="innerCountNum circle2">
                    <span class="numbePart">62%</span>
                    <span class="descPart">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و</span>
                </div>
            </div>
            <div class="outerCountNum">
                <div class="innerCountNum circle3">
                    <span class="numbePart">62%</span>
                    <span class="descPart">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و</span>
                </div>
            </div>
            <div class="outerCountNum">
                <div class="innerCountNum circle4">
                    <span class="numbePart">62%</span>
                    <span class="descPart">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و</span>
                </div>
            </div>
        </div>
    </div>
    <div class="homePageChartSectionParent">
        <div class="homePageChartSection mainView">
            <div class="chartSectionPartTxt">
                <h2 class="mainHeading">لورم ایپسوم متن ساختگی با تولید<br>لورم ایپسوم متن ساختگی با تولید</h2>
                <p class="mainParagraph">لورم ایپسوم متن ساختگی با تولیدلورم ایپسوم متن ساختگی با تولیدلورم ایپسوم متن ساختگی با تولیدلورم ایپسوم متن ساختگی با تولیدلورم ایپسوم متن ساختگی با تولیدلورم ایپسوم متن ساختگی با تولیدلورم ایپسوم متن ساختگی با تولید777</p>
                <a href="#" class="btnHasBg generalBtn">
                    <span>دریافت نوبت</span>
                    <span>
                        <svg height="20" width="20" fill="#fff" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 330 330" xml:space="preserve"><path d="M15 180h263.787l-49.394 49.394c-5.858 5.857-5.858 15.355 0 21.213C232.322 253.535 236.161 255 240 255s7.678-1.465 10.606-4.394l75-75c5.858-5.857 5.858-15.355 0-21.213l-75-75c-5.857-5.857-15.355-5.857-21.213 0-5.858 5.857-5.858 15.355 0 21.213L278.787 150H15c-8.284 0-15 6.716-15 15s6.716 15 15 15z"/></svg>
                    </span>
                </a>
            </div>
            <div class="chartSectionPartCard">
                <div class="generalCardParent">
                    <span><svg width="40" viewBox="0 0 32 32" xml:space="preserve" xmlns="http://www.w3.org/2000/svg"><path d="M19 11.521h2c0 .55-.45 1-1 1s-1-.451-1-1zM24.5 10c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5zm-9 0c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5z"></path><g fill="none" stroke-linecap="round" stroke-linejoin="round" stroke-miterlimit="10"><g stroke="#455A64"><path d="M21.5 21.52v1c0 1.66-1.34 3-3 3h-10l-3 4v-4h-1c-1.66 0-3-1.34-3-3v-10c0-1.659 1.34-3 3-3h3"></path><path d="m23.5 19.52 3 4v-4h1c1.66 0 3-1.34 3-3v-11c0-1.659-1.34-3-3-3h-15c-1.66 0-3 1.341-3 3v11c0 1.66 1.34 3 3 3h11z"></path><path d="M19 11.521h2c0 .55-.45 1-1 1s-1-.451-1-1zM24.5 10c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5zm-9 0c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5z"></path></g><g stroke="#fff"><path d="M21.5 21.52v1c0 1.66-1.34 3-3 3h-10l-3 4v-4h-1c-1.66 0-3-1.34-3-3v-10c0-1.659 1.34-3 3-3h3"></path><path d="m23.5 19.52 3 4v-4h1c1.66 0 3-1.34 3-3v-11c0-1.659-1.34-3-3-3h-15c-1.66 0-3 1.341-3 3v11c0 1.66 1.34 3 3 3h11z"></path><path d="M19 11.521h2c0 .55-.45 1-1 1s-1-.451-1-1zM24.5 10c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5zm-9 0c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5z"></path></g></g></svg></span>
                    <p class="mainParagraph">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>
                </div>
                <div class="generalCardParent">
                    <span><svg width="40" viewBox="0 0 32 32" xml:space="preserve" xmlns="http://www.w3.org/2000/svg"><path d="M19 11.521h2c0 .55-.45 1-1 1s-1-.451-1-1zM24.5 10c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5zm-9 0c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5z"></path><g fill="none" stroke-linecap="round" stroke-linejoin="round" stroke-miterlimit="10"><g stroke="#455A64"><path d="M21.5 21.52v1c0 1.66-1.34 3-3 3h-10l-3 4v-4h-1c-1.66 0-3-1.34-3-3v-10c0-1.659 1.34-3 3-3h3"></path><path d="m23.5 19.52 3 4v-4h1c1.66 0 3-1.34 3-3v-11c0-1.659-1.34-3-3-3h-15c-1.66 0-3 1.341-3 3v11c0 1.66 1.34 3 3 3h11z"></path><path d="M19 11.521h2c0 .55-.45 1-1 1s-1-.451-1-1zM24.5 10c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5zm-9 0c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5z"></path></g><g stroke="#fff"><path d="M21.5 21.52v1c0 1.66-1.34 3-3 3h-10l-3 4v-4h-1c-1.66 0-3-1.34-3-3v-10c0-1.659 1.34-3 3-3h3"></path><path d="m23.5 19.52 3 4v-4h1c1.66 0 3-1.34 3-3v-11c0-1.659-1.34-3-3-3h-15c-1.66 0-3 1.341-3 3v11c0 1.66 1.34 3 3 3h11z"></path><path d="M19 11.521h2c0 .55-.45 1-1 1s-1-.451-1-1zM24.5 10c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5zm-9 0c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5z"></path></g></g></svg></span>
                    <p class="mainParagraph">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>
                </div>
                <div class="generalCardParent">
                    <span><svg width="40" viewBox="0 0 32 32" xml:space="preserve" xmlns="http://www.w3.org/2000/svg"><path d="M19 11.521h2c0 .55-.45 1-1 1s-1-.451-1-1zM24.5 10c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5zm-9 0c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5z" fill="#263238"/><g fill="none" stroke-linecap="round" stroke-linejoin="round" stroke-miterlimit="10"><g stroke="#455A64"><path d="M21.5 21.52v1c0 1.66-1.34 3-3 3h-10l-3 4v-4h-1c-1.66 0-3-1.34-3-3v-10c0-1.659 1.34-3 3-3h3"/><path d="m23.5 19.52 3 4v-4h1c1.66 0 3-1.34 3-3v-11c0-1.659-1.34-3-3-3h-15c-1.66 0-3 1.341-3 3v11c0 1.66 1.34 3 3 3h11z"/><path d="M19 11.521h2c0 .55-.45 1-1 1s-1-.451-1-1zM24.5 10c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5zm-9 0c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5z"/></g><g stroke="#263238"><path d="M21.5 21.52v1c0 1.66-1.34 3-3 3h-10l-3 4v-4h-1c-1.66 0-3-1.34-3-3v-10c0-1.659 1.34-3 3-3h3"/><path d="m23.5 19.52 3 4v-4h1c1.66 0 3-1.34 3-3v-11c0-1.659-1.34-3-3-3h-15c-1.66 0-3 1.341-3 3v11c0 1.66 1.34 3 3 3h11z"/><path d="M19 11.521h2c0 .55-.45 1-1 1s-1-.451-1-1zM24.5 10c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5zm-9 0c.27 0 .5.23.5.5s-.23.5-.5.5-.5-.23-.5-.5.23-.5.5-.5z"/></g></g></svg></span>
                    <p class="mainParagraph">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>
                </div>
            </div>
        </div>
    </div>
    <div class="homePageCommentsBoxParent">
        <div class="homePageCommentsBox mainView">
            <h2 class="mainHeading">لورم ایپسوم متن ساختگی با تولید<br>لورم ایپسوم متن ساختگی با تولید</h2>
            <div class="commentsBoxParent">
                <div class="commentBoxCard">
                    <div class="commentHeader">
                        <img src="<?php bloginfo('template_directory') ?>/img/33.jpg" alt="">
                        <div class="innerCommentHeader">
                            <span class="cmName">لورم ایپسوم</span>
                            <span class="cmSide">متن ساختگی</span>
                        </div>
                    </div>
                    <p class="mainParagraph">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
                    <div class="commentFooter">
                        <svg height="15" width="15" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.94 47.94" xml:space="preserve"><path style="fill:#fcb026" d="m26.285 2.486 5.407 10.956a2.58 2.58 0 0 0 1.944 1.412l12.091 1.757c2.118.308 2.963 2.91 1.431 4.403l-8.749 8.528a2.582 2.582 0 0 0-.742 2.285l2.065 12.042c.362 2.109-1.852 3.717-3.746 2.722l-10.814-5.685a2.585 2.585 0 0 0-2.403 0l-10.814 5.685c-1.894.996-4.108-.613-3.746-2.722l2.065-12.042a2.582 2.582 0 0 0-.742-2.285L.783 21.014c-1.532-1.494-.687-4.096 1.431-4.403l12.091-1.757a2.58 2.58 0 0 0 1.944-1.412l5.407-10.956c.946-1.919 3.682-1.919 4.629 0z"/></svg>
                        <svg height="15" width="15" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.94 47.94" xml:space="preserve"><path style="fill:#fcb026" d="m26.285 2.486 5.407 10.956a2.58 2.58 0 0 0 1.944 1.412l12.091 1.757c2.118.308 2.963 2.91 1.431 4.403l-8.749 8.528a2.582 2.582 0 0 0-.742 2.285l2.065 12.042c.362 2.109-1.852 3.717-3.746 2.722l-10.814-5.685a2.585 2.585 0 0 0-2.403 0l-10.814 5.685c-1.894.996-4.108-.613-3.746-2.722l2.065-12.042a2.582 2.582 0 0 0-.742-2.285L.783 21.014c-1.532-1.494-.687-4.096 1.431-4.403l12.091-1.757a2.58 2.58 0 0 0 1.944-1.412l5.407-10.956c.946-1.919 3.682-1.919 4.629 0z"/></svg>
                        <svg height="15" width="15" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.94 47.94" xml:space="preserve"><path style="fill:#fcb026" d="m26.285 2.486 5.407 10.956a2.58 2.58 0 0 0 1.944 1.412l12.091 1.757c2.118.308 2.963 2.91 1.431 4.403l-8.749 8.528a2.582 2.582 0 0 0-.742 2.285l2.065 12.042c.362 2.109-1.852 3.717-3.746 2.722l-10.814-5.685a2.585 2.585 0 0 0-2.403 0l-10.814 5.685c-1.894.996-4.108-.613-3.746-2.722l2.065-12.042a2.582 2.582 0 0 0-.742-2.285L.783 21.014c-1.532-1.494-.687-4.096 1.431-4.403l12.091-1.757a2.58 2.58 0 0 0 1.944-1.412l5.407-10.956c.946-1.919 3.682-1.919 4.629 0z"/></svg>
                        <svg height="15" width="15" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.94 47.94" xml:space="preserve"><path style="fill:#fcb026" d="m26.285 2.486 5.407 10.956a2.58 2.58 0 0 0 1.944 1.412l12.091 1.757c2.118.308 2.963 2.91 1.431 4.403l-8.749 8.528a2.582 2.582 0 0 0-.742 2.285l2.065 12.042c.362 2.109-1.852 3.717-3.746 2.722l-10.814-5.685a2.585 2.585 0 0 0-2.403 0l-10.814 5.685c-1.894.996-4.108-.613-3.746-2.722l2.065-12.042a2.582 2.582 0 0 0-.742-2.285L.783 21.014c-1.532-1.494-.687-4.096 1.431-4.403l12.091-1.757a2.58 2.58 0 0 0 1.944-1.412l5.407-10.956c.946-1.919 3.682-1.919 4.629 0z"/></svg>
                        <svg height="15" width="15" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.94 47.94" xml:space="preserve"><path style="fill:#fcb026" d="m26.285 2.486 5.407 10.956a2.58 2.58 0 0 0 1.944 1.412l12.091 1.757c2.118.308 2.963 2.91 1.431 4.403l-8.749 8.528a2.582 2.582 0 0 0-.742 2.285l2.065 12.042c.362 2.109-1.852 3.717-3.746 2.722l-10.814-5.685a2.585 2.585 0 0 0-2.403 0l-10.814 5.685c-1.894.996-4.108-.613-3.746-2.722l2.065-12.042a2.582 2.582 0 0 0-.742-2.285L.783 21.014c-1.532-1.494-.687-4.096 1.431-4.403l12.091-1.757a2.58 2.58 0 0 0 1.944-1.412l5.407-10.956c.946-1.919 3.682-1.919 4.629 0z"/></svg>
                    </div>
                </div>
                <div class="commentBoxCard">
                    <div class="commentHeader">
                        <img src="<?php bloginfo('template_directory') ?>/img/33.jpg" alt="">
                        <div class="innerCommentHeader">
                            <span class="cmName">لورم ایپسوم</span>
                            <span class="cmSide">متن ساختگی</span>
                        </div>
                    </div>
                    <p class="mainParagraph">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
                    <div class="commentFooter">
                        <svg height="15" width="15" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.94 47.94" xml:space="preserve"><path style="fill:#fcb026" d="m26.285 2.486 5.407 10.956a2.58 2.58 0 0 0 1.944 1.412l12.091 1.757c2.118.308 2.963 2.91 1.431 4.403l-8.749 8.528a2.582 2.582 0 0 0-.742 2.285l2.065 12.042c.362 2.109-1.852 3.717-3.746 2.722l-10.814-5.685a2.585 2.585 0 0 0-2.403 0l-10.814 5.685c-1.894.996-4.108-.613-3.746-2.722l2.065-12.042a2.582 2.582 0 0 0-.742-2.285L.783 21.014c-1.532-1.494-.687-4.096 1.431-4.403l12.091-1.757a2.58 2.58 0 0 0 1.944-1.412l5.407-10.956c.946-1.919 3.682-1.919 4.629 0z"/></svg>
                        <svg height="15" width="15" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.94 47.94" xml:space="preserve"><path style="fill:#fcb026" d="m26.285 2.486 5.407 10.956a2.58 2.58 0 0 0 1.944 1.412l12.091 1.757c2.118.308 2.963 2.91 1.431 4.403l-8.749 8.528a2.582 2.582 0 0 0-.742 2.285l2.065 12.042c.362 2.109-1.852 3.717-3.746 2.722l-10.814-5.685a2.585 2.585 0 0 0-2.403 0l-10.814 5.685c-1.894.996-4.108-.613-3.746-2.722l2.065-12.042a2.582 2.582 0 0 0-.742-2.285L.783 21.014c-1.532-1.494-.687-4.096 1.431-4.403l12.091-1.757a2.58 2.58 0 0 0 1.944-1.412l5.407-10.956c.946-1.919 3.682-1.919 4.629 0z"/></svg>
                        <svg height="15" width="15" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.94 47.94" xml:space="preserve"><path style="fill:#fcb026" d="m26.285 2.486 5.407 10.956a2.58 2.58 0 0 0 1.944 1.412l12.091 1.757c2.118.308 2.963 2.91 1.431 4.403l-8.749 8.528a2.582 2.582 0 0 0-.742 2.285l2.065 12.042c.362 2.109-1.852 3.717-3.746 2.722l-10.814-5.685a2.585 2.585 0 0 0-2.403 0l-10.814 5.685c-1.894.996-4.108-.613-3.746-2.722l2.065-12.042a2.582 2.582 0 0 0-.742-2.285L.783 21.014c-1.532-1.494-.687-4.096 1.431-4.403l12.091-1.757a2.58 2.58 0 0 0 1.944-1.412l5.407-10.956c.946-1.919 3.682-1.919 4.629 0z"/></svg>
                        <svg height="15" width="15" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.94 47.94" xml:space="preserve"><path style="fill:#fcb026" d="m26.285 2.486 5.407 10.956a2.58 2.58 0 0 0 1.944 1.412l12.091 1.757c2.118.308 2.963 2.91 1.431 4.403l-8.749 8.528a2.582 2.582 0 0 0-.742 2.285l2.065 12.042c.362 2.109-1.852 3.717-3.746 2.722l-10.814-5.685a2.585 2.585 0 0 0-2.403 0l-10.814 5.685c-1.894.996-4.108-.613-3.746-2.722l2.065-12.042a2.582 2.582 0 0 0-.742-2.285L.783 21.014c-1.532-1.494-.687-4.096 1.431-4.403l12.091-1.757a2.58 2.58 0 0 0 1.944-1.412l5.407-10.956c.946-1.919 3.682-1.919 4.629 0z"/></svg>
                        <svg height="15" width="15" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.94 47.94" xml:space="preserve"><path style="fill:#fcb026" d="m26.285 2.486 5.407 10.956a2.58 2.58 0 0 0 1.944 1.412l12.091 1.757c2.118.308 2.963 2.91 1.431 4.403l-8.749 8.528a2.582 2.582 0 0 0-.742 2.285l2.065 12.042c.362 2.109-1.852 3.717-3.746 2.722l-10.814-5.685a2.585 2.585 0 0 0-2.403 0l-10.814 5.685c-1.894.996-4.108-.613-3.746-2.722l2.065-12.042a2.582 2.582 0 0 0-.742-2.285L.783 21.014c-1.532-1.494-.687-4.096 1.431-4.403l12.091-1.757a2.58 2.58 0 0 0 1.944-1.412l5.407-10.956c.946-1.919 3.682-1.919 4.629 0z"/></svg>
                    </div>
                </div>
                <div class="commentBoxCard">
                    <div class="commentHeader">
                        <img src="<?php bloginfo('template_directory') ?>/img/33.jpg" alt="">
                        <div class="innerCommentHeader">
                            <span class="cmName">لورم ایپسوم</span>
                            <span class="cmSide">متن ساختگی</span>
                        </div>
                    </div>
                    <p class="mainParagraph">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
                    <div class="commentFooter">
                        <svg height="15" width="15" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.94 47.94" xml:space="preserve"><path style="fill:#fcb026" d="m26.285 2.486 5.407 10.956a2.58 2.58 0 0 0 1.944 1.412l12.091 1.757c2.118.308 2.963 2.91 1.431 4.403l-8.749 8.528a2.582 2.582 0 0 0-.742 2.285l2.065 12.042c.362 2.109-1.852 3.717-3.746 2.722l-10.814-5.685a2.585 2.585 0 0 0-2.403 0l-10.814 5.685c-1.894.996-4.108-.613-3.746-2.722l2.065-12.042a2.582 2.582 0 0 0-.742-2.285L.783 21.014c-1.532-1.494-.687-4.096 1.431-4.403l12.091-1.757a2.58 2.58 0 0 0 1.944-1.412l5.407-10.956c.946-1.919 3.682-1.919 4.629 0z"/></svg>
                        <svg height="15" width="15" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.94 47.94" xml:space="preserve"><path style="fill:#fcb026" d="m26.285 2.486 5.407 10.956a2.58 2.58 0 0 0 1.944 1.412l12.091 1.757c2.118.308 2.963 2.91 1.431 4.403l-8.749 8.528a2.582 2.582 0 0 0-.742 2.285l2.065 12.042c.362 2.109-1.852 3.717-3.746 2.722l-10.814-5.685a2.585 2.585 0 0 0-2.403 0l-10.814 5.685c-1.894.996-4.108-.613-3.746-2.722l2.065-12.042a2.582 2.582 0 0 0-.742-2.285L.783 21.014c-1.532-1.494-.687-4.096 1.431-4.403l12.091-1.757a2.58 2.58 0 0 0 1.944-1.412l5.407-10.956c.946-1.919 3.682-1.919 4.629 0z"/></svg>
                        <svg height="15" width="15" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.94 47.94" xml:space="preserve"><path style="fill:#fcb026" d="m26.285 2.486 5.407 10.956a2.58 2.58 0 0 0 1.944 1.412l12.091 1.757c2.118.308 2.963 2.91 1.431 4.403l-8.749 8.528a2.582 2.582 0 0 0-.742 2.285l2.065 12.042c.362 2.109-1.852 3.717-3.746 2.722l-10.814-5.685a2.585 2.585 0 0 0-2.403 0l-10.814 5.685c-1.894.996-4.108-.613-3.746-2.722l2.065-12.042a2.582 2.582 0 0 0-.742-2.285L.783 21.014c-1.532-1.494-.687-4.096 1.431-4.403l12.091-1.757a2.58 2.58 0 0 0 1.944-1.412l5.407-10.956c.946-1.919 3.682-1.919 4.629 0z"/></svg>
                        <svg height="15" width="15" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.94 47.94" xml:space="preserve"><path style="fill:#fcb026" d="m26.285 2.486 5.407 10.956a2.58 2.58 0 0 0 1.944 1.412l12.091 1.757c2.118.308 2.963 2.91 1.431 4.403l-8.749 8.528a2.582 2.582 0 0 0-.742 2.285l2.065 12.042c.362 2.109-1.852 3.717-3.746 2.722l-10.814-5.685a2.585 2.585 0 0 0-2.403 0l-10.814 5.685c-1.894.996-4.108-.613-3.746-2.722l2.065-12.042a2.582 2.582 0 0 0-.742-2.285L.783 21.014c-1.532-1.494-.687-4.096 1.431-4.403l12.091-1.757a2.58 2.58 0 0 0 1.944-1.412l5.407-10.956c.946-1.919 3.682-1.919 4.629 0z"/></svg>
                        <svg height="15" width="15" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.94 47.94" xml:space="preserve"><path style="fill:#fcb026" d="m26.285 2.486 5.407 10.956a2.58 2.58 0 0 0 1.944 1.412l12.091 1.757c2.118.308 2.963 2.91 1.431 4.403l-8.749 8.528a2.582 2.582 0 0 0-.742 2.285l2.065 12.042c.362 2.109-1.852 3.717-3.746 2.722l-10.814-5.685a2.585 2.585 0 0 0-2.403 0l-10.814 5.685c-1.894.996-4.108-.613-3.746-2.722l2.065-12.042a2.582 2.582 0 0 0-.742-2.285L.783 21.014c-1.532-1.494-.687-4.096 1.431-4.403l12.091-1.757a2.58 2.58 0 0 0 1.944-1.412l5.407-10.956c.946-1.919 3.682-1.919 4.629 0z"/></svg>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="askDoctorParent">
        <div class="askDoctor mainView">
            <img src="<?php bloginfo('template_directory') ?>/img/Asset.png" alt="">
            <h2 class="mainHeading">لورم ایپسوم متن ساختگی با تولید<br>لورم ایپسوم متن ساختگی با تولید</h2>
            <a href="#" class="btnHasBg generalBtn">
                <span>از فیزیوتراپیست بپرسید</span>
                <span>
                    <svg height="20" width="20" fill="#fff" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 330 330" xml:space="preserve"><path d="M15 180h263.787l-49.394 49.394c-5.858 5.857-5.858 15.355 0 21.213C232.322 253.535 236.161 255 240 255s7.678-1.465 10.606-4.394l75-75c5.858-5.857 5.858-15.355 0-21.213l-75-75c-5.857-5.857-15.355-5.857-21.213 0-5.858 5.857-5.858 15.355 0 21.213L278.787 150H15c-8.284 0-15 6.716-15 15s6.716 15 15 15z"/></svg>
                </span>
            </a>
            <span>پاسخگویی به سئوالات حداکثر دو روز به طول می انجامد</span>
        </div>
    </div>
</div>

<?php
get_footer();