<?php 

/*



Template Name: Source Template



*/

get_header();

?>

<div class="mainView">

    <div class="generalHeading highMargined centeredText">

        <h1>هدینگ صفحه بدون زیر هدینگ</h1>

    </div>

    <div class="generalHeading bigHeading highMargined centeredText">

        <h1>هدینگ بزرگ صفحه بدون زیر هدینگ</h1>

    </div>

    <div class="generalHeading highMargined centeredText">

        <h1>هدینگ صفحه با زیر هدینگ</h1>

        <span>این یک زیر هدینگ برای یک هدینگ است</span>

    </div>
    <div class="generalHeading bigHeading highMargined centeredText">

        <h1>هدینگ بزرگ صفحه با زیر هدینگ</h1>

        <span>این یک زیر هدینگ برای یک هدینگ است</span>

    </div>
    <h3 class="mediumWeight">تست تیتر سبک</h3>
    <span class="lightText smallText">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ</span>

<span class="lighterText smallerText">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ</span>

    <h1>هدینگ یک</h1>

    <h2>هدینگ دو</h2>

    <h3>هدینگ سه</h3>

    <h4>هدینگ چهار</h4>

    <h5>هدینگ پنج</h5>

    <h6>هدینگ شش</h6>



    <p>

    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.

    </p>

    <p class="bottomBorder">

    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.

    </p>

    <p class="mainParagraph">

    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.

    </p>

    <div class="lightBorder highRadius mediumPadding mediumMargined">

        <p class="noMargin">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>

    </div>

    <div class="darkBorder highRadius mediumPadding mediumMargined">

        <p class="noMargin justified">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>

    </div>
    <div class="offBorder highRadius mediumPadding mediumMargined">

        <p class="noMargin justified">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>

    </div>
    <div class="mainBoxBack highRadius mediumPadding mediumMargined">
        <p class="noMargin justified">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>
    </div>
    <div class="darkBoxBack highRadius mediumPadding mediumMargined">
        <p class="noMargin justified">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>
    </div>
    <div class="lightBoxBack highRadius mediumPadding mediumMargined">
        <p class="noMargin justified">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>
    </div>
    <div class="gradient1 highRadius mediumPadding mediumMargined">

        <p class="noMargin justified">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>

    </div>
    <div class="gradient2 highRadius mediumPadding mediumMargined">

        <p class="justified bottomBorder">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>

        <p class="noMargin justified">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>

    </div>

    <table>

        <tr><th>لورم ایپسوم</th><th>لورم ایپسوم</th><th>لورم ایپسوم</th><th>لورم ایپسوم</th><th>لورم ایپسوم</th></tr>

        <tr><td>لورم ایپسوم متن ساختگی </td><td>لورم ایپسوم متن ساختگی </td><td>لورم ایپسوم متن ساختگی </td><td>لورم ایپسوم متن ساختگی </td><td>لورم ایپسوم متن ساختگی </td></tr>

        <tr><td>لورم ایپسوم متن ساختگی </td><td>لورم ایپسوم متن ساختگی </td><td>لورم ایپسوم متن ساختگی </td><td>لورم ایپسوم متن ساختگی </td><td>لورم ایپسوم متن ساختگی </td></tr>

        <tr><td>لورم ایپسوم متن ساختگی </td><td>لورم ایپسوم متن ساختگی </td><td>لورم ایپسوم متن ساختگی </td><td>لورم ایپسوم متن ساختگی </td><td>لورم ایپسوم متن ساختگی </td></tr>

        <tr><td>لورم ایپسوم متن ساختگی </td><td>لورم ایپسوم متن ساختگی </td><td>لورم ایپسوم متن ساختگی </td><td>لورم ایپسوم متن ساختگی </td><td>لورم ایپسوم متن ساختگی </td></tr>

    </table>

    <br>

    <li><a href="#">لیست با لینک</a></li>

    <li class="noListStyle"><a href="">لیست با لینک بدون علامت</a></li>

    <li class="darkListStyle">لیست معمولی</li>

    <li class="checkListStyle">لیست با آیکن چک</li>

    <li class="crossListStyle">لیست با آیکن کراس</li>

    <li class="arrowListStyle">لیست با آیکن فلش</li>

    <h3>فرم‌ها</h3>

    <form action="">

        <label>نام و نام خانوادگی<input placeholder="نام شما" type="text" name="" id=""></label>

        <label>ایمیل<input placeholder="نام شما" type="text" name="" id=""></label>

        <label>شماره تماس<input placeholder="نام شما" type="text" name="" id=""></label>

        <label>رمز<input placeholder="نام شما" type="text" name="" id=""></label>

        <label>توضیحات<textarea placeholder="نام شما" name="" id="" cols="30" rows="10"></textarea></label>

        <input type="submit" value="ثبت درخواست">

    </form>

    <h3>استایل نمایش دکمه لینک</h3>

    <div style="display:flex;">

        <a class="generalButton" href="#">مشاهده</a>

        <a class="generalButton noArrowButton" href="#">مشاهده</a>

        <a class="generalButton outlineButton" href="#">مشاهده</a>

        <a class="generalButton outlineButton noArrowButton" href="#">مشاهده</a>
        
        <a class="generalButton outlineButton noBorderButton" href="#">مشاهده</a>

    </div>

    <h3>استایل نمایش دکمه باتن</h3>

    <div style="display:flex;">

        <button class="generalButton">مشاهده</button>

        <button class="generalButton noArrowButton">مشاهده</button>

        <button class="generalButton outlineButton">مشاهده</button>

        <button class="generalButton outlineButton noArrowButton">مشاهده</button>
        
        <button class="generalButton outlineButton noBorderButton">مشاهده</button>

    </div>

    <div class="siteMessage warningMessage">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ</div>

    <div class="siteMessage successMessage">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ</div>

    <div class="siteMessage errorMessage">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ</div>

    <div class="siteMessage informMessage">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ</div>

</div>

<?php get_footer();